Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_markkinointipaallikon_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi markkinointipäällikön viransijaisuuden
sms: Sääʹmteʹǧǧ õlmstâtt ooccâmnalla markknâʹsttemjååʹđteeʹj veeʹrjsâjjsažvuõđ

source: Viransijaisuus on ajalle 12.6.2023–31.5.2024.
sms: Veeʹrjsâjjsažvuõtt lij äigga 12.6.2023–31.5.2024.

source: Markkinointipäällikön toimipaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Markknâʹsttemjååʹđteeʹj tåimmpäiʹǩǩ lij Sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Markkinointipäällikön tehtäviin kuuluu mm. huolehtia Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien tuottamiseen ja järjestämiseen liittyvistä käytännön asioista palveluyksikön muiden työntekijöiden kanssa sekä vastata palveluyksikön taloudesta.
sms: Markknâʹsttemjååʹđteeʹj tuâjaid kooll jm. ââʹnned huõl sääʹmkulttuurkõõskõs Sajoozz sååbbarsõõʹji markknâsttmõõžžâst da kaaupšummšest, šõddmõõžži puuʹttummša da riâššmõʹšše õhttneei vueʹjj aaʹššin kääzzkâʹsttemjuâkkaz jeeʹres tuâjjlaivuiʹm di vaʹstteed kääzzkâʹsttemjuâkkaz täälast.

source: Markkinointipäällikkö toimii palveluyksikön esihenkilönä.
sms: Markknâʹsttemjååʹđteeʹjj tåimm kääzzkâʹsttemjuâkkaz tuâjjlažjååʹđteeʹjen.

source: Lisäksi tehtäviin kuuluu toimialaansa kuuluvien esittelijätehtävien suorittaminen Saamelaiskäräjien toimielimissä.
sms: Lââʹssen tuâjaid kooll tåimmsuârggses kuulli čiõlǥteeiaaʹšši spraavmõš Sääʹmteeʹǧǧ tåimmorgaanin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij veeʹrj kaiʹbbjem škooultõs da sääʹmǩiõll täidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus, hyvä englannin kielen taito sekä kokemus johtamisesta ja esihenkilötyöstä.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat ânnʼjõõvvi õllškooultuʹtǩǩõs, markknâʹsttemsueʹrj da sääʹmkulttuur pueʹrr tobddmõš, pueʹrr eŋgglõsǩiõl täidd di toobdâlm jååʹđtummšest da tuâjjlažjååʹđteeituâjast.

source: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä sekä paineensietokykyä.
sms: Tuâj håiddmõõžžâst taarbšet õhttsažtuâjj- da säimmõõttâmtääidaid, markknâʹsttemjiõggsažvuõđ di teäddǩiõrddâmpâstlvažvuõđ.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/I mukaan (peruspalkka 2986,12 e/kk).
sms: Päʹlǩǩ meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/I mieʹldd (vuâđđpäʹlǩǩ 2986,12 e/mp).

source: Peruspalkan lisäksi maksetaan 24 % saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Viransijaisuuden täyttämisessä noudatetaan neljän kuukauden koeaikaa.
sms: Veeʹrjsâjjsažvuõđ tieuʹddmest jääʹǩǩtet neellj määnpââʹj ǩiččlõddâmääiʹj.

source: Vapaamuotoinen hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.6.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
sms: Jiijjâs maʹlle ǩeeʹrjtum ooccâmǩeʹrjj meâlddõõzzineez âlgg tååimted sääʹmteeʹǧǧ piisarkådda 2.6.2023 mõõneeʹst täin ooccâmlomaakkin (liŋkk ävvan ođđ ikkna) .

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106.
sms: Lââʹssteâđaid tuâjast õudd vaaldâšmjååʹđteeʹjj Pia Ruotsala-Kangasniemi, teʹl. 010 839 3106.

source: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa www.sajos.fi ja www.samediggi.fi
sms: Sajoozz da Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzin www.sajos.fi da www.samediggi.fi

source: Inarissa 15.5.2023 Saamelaiskäräjät
sms: Aanrest 15.5.2023 Sääʹmteʹǧǧ
